/* 
 CPHelperToolAuthorizationPrompts.strings
 ControlPlane
 
 Created by Dustin Rue on 9/3/11.
 Copyright 2011. All rights reserved.
 */

/* prompt included in authorization dialog for the enable or disable */
"EnableTM" = "Tem de estar autorizado a activar a Time Machine.";

/* prompt included in authorization dialog for the enable or disable */
"DisableTM" = "Tem de estar autorizado a desactivar a Time Machine.";

/* prompt included in authorization dialog for the enable or disable */
"StartBackupTM" = "Tem de estar autorizado a iniciar uma cópia de segurança para a Time Machine.";

/* prompt included in authorization dialog for the enable or disable */
"StopBackupTM" = "Tem de estar autorizado a parar uma cópia de segurança para a Time Machine.";